
[ShopUIFilters]
ShopUIFilters_Ammo_Name=<Color:F=9 R=1 G=1 B=1 A=0> •  <Color:A=1>Ammo
ShopUIFilters_Armory_ItemCat_Ammo_Name=Ammo
ShopUIFilters_ItemCat_All_Name=<Color:F=0 R=1 G=1 B=1 A=1> •  All
ShopUIFilters_None_Name=
ShopUIFilters_Armory_CustomisableCharcter_FnMod_Name=Character Modifications
ShopUIFilters_Armory_CustomisableVehicle_FnMod_Name=Vehicle Modifications
ShopUIFilters_Armory_CustomisableWeapon_FnMod_Name=Weapon Modifications

ShopUIFilters_Bindable_Character_Name=Activatables
ShopUIFilters_Bindable_Vehicle_Name=Activatables

ShopUIFilters_ClothingCat_Accessory_Clothing_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Clothing
ShopUIFilters_ClothingCat_Accessory_Equipment_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Equipment
ShopUIFilters_ClothingCat_Accessory_Other_Name=<Color:F=9 R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Other
ShopUIFilters_ClothingCat_Armour_Pads_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Armor Pads
ShopUIFilters_ClothingCat_Armour_Vests_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Armor Vests
ShopUIFilters_ClothingCat_Belt_High_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> High Belts
ShopUIFilters_ClothingCat_Belt_Loose_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Loose Belts
ShopUIFilters_ClothingCat_Belt_Low_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Low Belts
ShopUIFilters_ClothingCat_Bottoms_Shorts_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Shorts
ShopUIFilters_ClothingCat_Bottoms_Trousers_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Trousers
ShopUIFilters_ClothingCat_Eyewear_Glasses_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Glasses
ShopUIFilters_ClothingCat_Eyewear_Other_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Other
ShopUIFilters_ClothingCat_Eyewear_Sunglasses_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Sunglasses
ShopUIFilters_ClothingCat_Footwear_Boots_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Boots
ShopUIFilters_ClothingCat_Footwear_Shoes_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Shoes
ShopUIFilters_ClothingCat_Footwear_Socks_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Socks
ShopUIFilters_ClothingCat_Handwear_Gloves_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Gloves
ShopUIFilters_ClothingCat_Handwear_Other_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Other
ShopUIFilters_ClothingCat_Headwear_Hats_Name=<Color:F=1 R=1 G=1 B=1 A=1><APB_Images:Clothing_M_Hairwear_Hat_TopHatTall;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Hats
ShopUIFilters_ClothingCat_Headwear_Other_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Other
ShopUIFilters_ClothingCat_Jewelry_Bracelets_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Bracelets
ShopUIFilters_ClothingCat_Jewelry_Earrings_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Earrings
ShopUIFilters_ClothingCat_Jewelry_Necklaces_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Necklaces
ShopUIFilters_ClothingCat_Jewelry_Other_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Other
ShopUIFilters_ClothingCat_Jewelry_Piercing_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Piercings
ShopUIFilters_ClothingCat_Jewelry_Rings_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Rings
ShopUIFilters_ClothingCat_MaskFace_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Face Masks
ShopUIFilters_ClothingCat_MaskHalf_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Half Masks
ShopUIFilters_ClothingCat_MaskHead_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Head Masks
ShopUIFilters_ClothingCat_Overall_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Overalls
ShopUIFilters_ClothingCat_SkirtsAndDresses_Dresses_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Dresses
ShopUIFilters_ClothingCat_SkirtsAndDresses_Skirts_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Skirts
ShopUIFilters_ClothingCat_Tops_Coat_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Coats
ShopUIFilters_ClothingCat_Tops_Tops_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Tops
ShopUIFilters_ClothingCat_Underwear_Bra_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Bras
ShopUIFilters_ClothingCat_Underwear_Hosiery_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Hosiery
ShopUIFilters_ClothingCat_Underwear_Pants_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Bottoms
ShopUIFilters_ClothingCat_Webbing_Basic_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Basic Webbing
ShopUIFilters_ClothingCat_Webbing_ChestConfig_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Chest Configs
ShopUIFilters_ClothingCat_Webbing_LegConfig_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Leg Configs
ShopUIFilters_ClothingCat_Webbing_ShoulderConfig_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Shoulder Configs

;;;            |||   Weapons   |||            ;;; 
ShopUIFilters_DeployItemCat_Weapon_AssaultRifle_Name=<Color:R=1 G=1 B=1 A=1> 1  <Color:R=1 G=1 B=1>Assault Rifles<APB_Images:KillIcon_AssaultRifle_STAR;HUDTexture=TRUE>
ShopUIFilters_DeployItemCat_Weapon_Christmas_Name=<Color:R=1 G=1 B=1 A=1> 9  <Color:R=1 G=1 B=1>Christmas <APB_Images:KillIcon_Rescue;HUDTexture=TRUE>
ShopUIFilters_DeployItemCat_Weapon_CrowdControl_Name=<Color:R=1 G=1 B=1 A=1> 8  <Color:R=0.96 G=0.16 B=0>Less-Lethal Weapons <APB_Images:KillIcon_LTL_CCG;HUDTexture=TRUE>
ShopUIFilters_DeployItemCat_Weapon_Explosives_Name=<Color:R=1 G=1 B=1 A=1> 7  <Color:R=0.847 G=0.086 B=0.09>Explosive Weapons <APB_Images:KillIcon_Explosive_OSMAW;HUDTexture=TRUE>
ShopUIFilters_DeployItemCat_Weapon_HeavyMachineGun_Name=<Color:R=1 G=1 B=1 A=1> 6  <Color:R=0.847 G=0.086 B=0.09>Light Machine Guns <APB_Images:KillIcon_LightMachineGun_SHAW556;HUDTexture=TRUE>
ShopUIFilters_DeployItemCat_Weapon_SemiAutoRifle_Name=<Color:R=1 G=1 B=1 A=1> 2  <Color:R=0.847 G=0.431 B=0.118>Marksman Rifles<APB_Images:KillIcon_Rifle_Obeya;HUDTexture=TRUE>
ShopUIFilters_DeployItemCat_Weapon_Shotgun_Name=<Color:R=1 G=1 B=1 A=1> 5  <Color:R=0.031 G=0.651 B=0.847>Shotguns<APB_Images:KillIcon_Shotgun_JG;HUDTexture=TRUE>
ShopUIFilters_DeployItemCat_Weapon_SniperRifle_Name=<Color:R=1 G=1 B=1 A=1> 3  <Color:R=0.847 G=0.431 B=0.118>High-Velocity Rifles<APB_Images:KillIcon_SniperRifle_HVR762;HUDTexture=TRUE>
ShopUIFilters_DeployItemCat_Weapon_SubMachineGun_Name=<Color:R=1 G=1 B=1 A=1> 4  <Color:R=0.031 G=0.651 B=0.847>Sub-Machine Guns<APB_Images:KillIcon_SMG_OCA;HUDTexture=TRUE>
ShopUIFilters_DeployItemCat_Weapon_ValentinePrimary_Name=<Color:R=1 G=1 B=1 A=1> 9  <Color:R=1 G=0.45 B=1>Valentines <APB_Images:KillIcon_Valentines;HUDTexture=TRUE>
;;;            |||   ^^^^^^^^   |||            ;;; 

ShopUIFilters_Deploy_SelectEquipment_Name=Equipment
ShopUIFilters_Deploy_SelectOutfit_Name=Outfits
ShopUIFilters_Deploy_SelectSymbol_Name=Symbols
ShopUIFilters_Deploy_SelectTheme_Name=Themes
ShopUIFilters_Deploy_SelectUsableToken_Name=<Color:R=1 G=1 B=1 A=1> 4  <Color:R=0.957 G=0.839 B=0.075>Consumables
ShopUIFilters_Deploy_SelectVehicle_Name=Vehicles
ShopUIFilters_Deploy_SelectWeapon_Grenade_Name=Grenades
ShopUIFilters_Deploy_SelectWeapon_Primary_Name=<Color:F=0 R=1 G=1 B=1 A=1> •  All
ShopUIFilters_Deploy_SelectWeapon_Secondary_Name=Secondary Weapons

ShopUIFilters_ItemCat_Clothing_Name=<Color:R=1 G=1 B=1 A=1> 6  Clothing
ShopUIFilters_ItemCat_Clothing_Transferable_Name=<Color:R=1 G=1 B=1 A=1> 6  Clothing
ShopUIFilters_ItemCat_Clothing_TransferableAutoRefurbish_Name=<Color:R=1 G=1 B=1 A=1> 6  Clothing

ShopUIFilters_ItemCat_DisplayPointToken_Name=<Color:F=9 A=0> •  <Color:R=1 G=1 B=1 A=1>Display Point Tokens
ShopUIFilters_ItemCat_DisplayPointToken_Transferable_Name=Display Point Tokens

ShopUIFilters_ItemCat_Equipment_Name=<Color:R=1 G=1 B=1 A=1> 5  Equipment
ShopUIFilters_ItemCat_Equipment_Transferable_Name=<Color:R=1 G=1 B=1 A=1> 5  Equipment
ShopUIFilters_ItemCat_Equipment_TransferableAutoRefurbish_Name=<Color:R=1 G=1 B=1 A=1> 5  Equipment

ShopUIFilters_ItemCat_FnMod_Name=<Color:R=1 G=1 B=1 A=1> 2  Modification 
ShopUIFilters_ItemCat_FnMod_Transferable_Name=<Color:R=1 G=1 B=1 A=1> 2  Modifications
ShopUIFilters_ItemCat_FnMod_TransferableAutoRefurbish_Name=<Color:R=1 G=1 B=1 A=1> 2  Modifications

ShopUIFilters_ItemCat_FnMod_Weapon_Name=<Color:R=1 G=1 B=1 A=1> 1  Weapon Modifications
ShopUIFilters_ItemCat_FnMod_Character_Name=<Color:R=1 G=1 B=1 A=1> 2  Character Modifications
ShopUIFilters_ItemCat_FnMod_Vehicle_Name=<Color:R=1 G=1 B=1 A=1> 3  Vehicle Modifications

ShopUIFilters_ItemCat_FnMod_UsableTokens_Name=Usables
ShopUIFilters_ItemCat_Outfit_Name=Outfits

ShopUIFilters_ItemCat_Song_Name=<Color:R=1 G=1 B=1 A=1> 9  MIDI Songs
ShopUIFilters_ItemCat_Song_Transferable_Name=<Color:R=1 G=1 B=1 A=1> 9  MIDI Songs
ShopUIFilters_ItemCat_Song_TransferableAutoRefurbish_Name=<Color:R=1 G=1 B=1 A=1> 9  MIDI Songs
ShopUIFilters_ItemCat_Symbol_Name=<Color:R=1 G=1 B=1 A=1> 7  Symbols
ShopUIFilters_ItemCat_Symbol_Transferable_Name=<Color:R=1 G=1 B=1 A=1> 7  Symbols
ShopUIFilters_ItemCat_Symbol_TransferableAutoRefurbish_Name=<Color:R=1 G=1 B=1 A=1> 7  Symbols
ShopUIFilters_ItemCat_Theme_Name=<Color:R=1 G=1 B=1 A=1> 8  Death Themes
ShopUIFilters_ItemCat_Theme_Transferable_Name=<Color:R=1 G=1 B=1 A=1> 8  Death Themes
ShopUIFilters_ItemCat_Theme_TransferableAutoRefurbish_Name=<Color:R=1 G=1 B=1 A=1> 8  Death Themes

ShopUIFilters_ItemCat_UsableToken_Name=<Color:R=1 G=1 B=1 A=1>Consumable Items
ShopUIFilters_ItemCat_UsableToken_Transferable_Name=<Color:R=1 G=1 B=1 A=1>Consumable Items

ShopUIFilters_ItemCat_Vehicle_Name=<Color:R=1 G=1 B=1 A=1> 3  Vehicles
ShopUIFilters_ItemCat_Vehicle_Transferable_Name=<Color:R=1 G=1 B=1 A=1> 3  Vehicles
ShopUIFilters_ItemCat_Vehicle_TransferableAutoRefurbish_Name=<Color:R=1 G=1 B=1 A=1> 3  Vehicles
ShopUIFilters_ItemCat_Weapon_Name=<Color:R=1 G=1 B=1 A=1> 1  Weapons

ShopUIFilters_ItemCat_Weapon_Primary_Name=<Color:R=1 G=1 B=1 A=1>Primary Weapons
ShopUIFilters_ItemCat_Weapon_Secondary_Name=<Color:R=1 G=1 B=1 A=1>Secondary Weapons

ShopUIFilters_ItemCat_WeaponAllButGrenades_Name=<Color:R=1 G=1 B=1 A=1> 1  Weapons
ShopUIFilters_ItemCat_Weapon_Transferable_Name=<Color:R=1 G=1 B=1 A=1> 1  Weapons
ShopUIFilters_ItemCat_Weapon_TransferableAutoRefurbish_Name=<Color:R=1 G=1 B=1 A=1> 1  Weapons

ShopUIFilters_ItemSubCat_Clothing_Accessory_Name=<Color:F=7 R=1 G=1 B=1 A=1><APB_Images:Clothing_M_Wings_Devil;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Accessories
ShopUIFilters_ItemSubCat_Clothing_Armour_Name=<Color:F=3 R=1 G=1 B=1 A=1><APB_Images:Clothing_M_Top_Vest_Armoured;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Armor
ShopUIFilters_ItemSubCat_Clothing_Badges_Name=<Color:F=8 R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Badges
ShopUIFilters_ItemSubCat_Clothing_Belts_Name=<Color:F=5 R=1 G=1 B=1 A=1><APB_Images:Clothing_M_Test_Belt_Tactical;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Belts
ShopUIFilters_ItemSubCat_Clothing_Bottoms_Name=<Color:F=4 R=1 G=1 B=1 A=1><APB_Images:Clothing_M_Trousers_Jeans_Fashion_Patched;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Bottoms
ShopUIFilters_ItemSubCat_Clothing_Contact_Name=Contacts Only
ShopUIFilters_ItemSubCat_Clothing_Eyewear_Name=<Color:F=2 R=1 G=1 B=1 A=1><APB_Images:Clothing_M_Facewear_Glasses_Regular_3DRetro;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Eyewear
ShopUIFilters_ItemSubCat_Clothing_Footwear_Name=<Color:F=5 R=1 G=1 B=1 A=1><APB_Images:Clothing_F_Footwear_BootsAnkle_Enforcement_LeatherBuckled;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Footwear
ShopUIFilters_ItemSubCat_Clothing_Handwear_Name=<Color:F=6 R=1 G=1 B=1 A=1><APB_Images:Clothing_M_Handwear_Gloves_LatexLeft;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Handwear
ShopUIFilters_ItemSubCat_Clothing_Headwear_Name=<Color:F=1 R=1 G=1 B=1 A=1><APB_Images:Clothing_M_Hairwear_Hat_TopHatTall;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Headwear
ShopUIFilters_ItemSubCat_Clothing_Jewellery_Name=<Color:F=8 R=1 G=1 B=1 A=1><APB_Images:Icon_Reward_Vinyl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Jewelry
ShopUIFilters_ItemSubCat_Clothing_Masks_Name=<Color:F=2 R=1 G=1 B=1 A=1><APB_Images:Clothing_M_Facewear_Mask_Criminal_HockeyPlain;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Masks
ShopUIFilters_ItemSubCat_Clothing_NotForRelease_Name=Not For Release
ShopUIFilters_ItemSubCat_Clothing_Overall_Name=<Color:F=9 R=1 G=1 B=1 A=1><APB_Images:Clothing_M_Overalls_Jumpsuit_Tactical;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Overalls
ShopUIFilters_ItemSubCat_Clothing_SkirtsAndDresses_Name=<Color:F=9 A=1><APB_Images:Clothing_F_Skirt_SchoolGirl;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Skirts / Dresses
ShopUIFilters_ItemSubCat_Clothing_Test_Name=Test Items
ShopUIFilters_ItemSubCat_Clothing_Top_Name=<Color:F=3 R=1 G=1 B=1 A=1><APB_Images:Clothing_M_Top_Waistcoat_Tie_Shirt;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Tops
ShopUIFilters_ItemSubCat_Clothing_Underwear_Name=<Color:F=9 R=1 G=1 B=1 A=1><APB_Images:Clothing_M_Underwear_Swimwear_OnePiece;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Underwear
ShopUIFilters_ItemSubCat_Clothing_Webbing_Name=<Color:F=7 R=1 G=1 B=1 A=1><APB_Images:Clothing_M_Test_Pouch_GasMask_Right;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Webbing

ShopUIFilters_ItemSubCat_FnMod_Character_Name=<Color:R=1 G=1 B=1 A=1> 2  Character Modifications
ShopUIFilters_ItemSubCat_FnMod_Vehicle_Name=<Color:R=1 G=1 B=1 A=1> 3  Vehicle Modifications
ShopUIFilters_ItemSubCat_FnMod_Weapon_Name=<Color:R=1 G=1 B=1 A=1> 1  Weapon Modifications
ShopUIFilters_ItemSubCat_Vehicle_Car_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Vehicle_HanVeo;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Cars
ShopUIFilters_ItemSubCat_Vehicle_Truck_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Vehicle_HanVeo;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Trucks
ShopUIFilters_ItemSubCat_Vehicle_Van_Name=<Color:R=1 G=1 B=1 A=1><APB_Images:Vehicle_HanVeo;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> Vans
ShopUIFilters_ItemSubCat_Weapon_AssaultRifle_Name=<Color:R=1 G=1 B=1 A=1> 2  Assault Rifles<APB_Images:KillIcon_AssaultRifle_STAR;XL=52 YL=13 Resize=TRUE HUDTexture=TRUE>
ShopUIFilters_ItemSubCat_Weapon_Christmas_Name=<Color:R=1 G=1 B=1 A=1> 9  Christmas<APB_Images:KillIcon_Rescue;XL=26 YL=13 Resize=TRUE HUDTexture=TRUE>
ShopUIFilters_ItemSubCat_Weapon_CrowdControl_Name=<Color:R=1 G=1 B=1 A=1> 9  Less-Lethal Weapons<APB_Images:KillIcon_LTL_TazerShotgun;XL=52 YL=13 Resize=TRUE HUDTexture=TRUE>
ShopUIFilters_ItemSubCat_Weapon_Explosives_Name=<Color:R=1 G=1 B=1 A=1> 8  Explosive Weapons<APB_Images:KillIcon_Explosive_OSMAW;XL=52 YL=13 Resize=TRUE HUDTexture=TRUE>
ShopUIFilters_ItemSubCat_Weapon_HeavyMachineGun_Name=<Color:R=1 G=1 B=1 A=1> 7  Light Machine Guns<APB_Images:KillIcon_LightMachineGun_SHAW556;XL=52 YL=13 Resize=TRUE HUDTexture=TRUE>
ShopUIFilters_ItemSubCat_Weapon_Secondary_Name=<Color:R=1 G=1 B=1 A=1> 1  Secondary Weapons<APB_Images:KillIcon_Pistol_FBW;XL=26 YL=13 Resize=TRUE HUDTexture=TRUE>
ShopUIFilters_ItemSubCat_Weapon_SemiAutoRifle_Name=<Color:R=1 G=1 B=1 A=1> 3  Marksman Rifles<APB_Images:KillIcon_Rifle_Obeya;XL=52 YL=13 Resize=TRUE HUDTexture=TRUE>
ShopUIFilters_ItemSubCat_Weapon_Shotgun_Name=<Color:R=1 G=1 B=1 A=1> 6  Shotguns<APB_Images:KillIcon_Shotgun_JG;XL=52 YL=13 Resize=TRUE HUDTexture=TRUE>
ShopUIFilters_ItemSubCat_Weapon_SniperRifle_Name=<Color:R=1 G=1 B=1 A=1> 4  High-Velocity Rifles<APB_Images:KillIcon_SniperRifle_HVR762;XL=52 YL=13 Resize=TRUE HUDTexture=TRUE>
ShopUIFilters_ItemSubCat_Weapon_SubMachineGun_Name=<Color:R=1 G=1 B=1 A=1> 5  Sub-Machine Guns<APB_Images:KillIcon_SMG_OCA;XL=31 YL=13 Resize=TRUE HUDTexture=TRUE>
ShopUIFilters_ItemSubCat_Weapon_Valentines_Name=<Color:R=1 G=1 B=1 A=1> 9  Valentines<APB_Images:KillIcon_Valentines;XL=26 YL=13 Resize=TRUE HUDTexture=TRUE>
ShopUIFilters_JokerItemCat_All_Name=<Color:A=0>0•<Color:R=1 G=1 B=1 A=1> All
ShopUIFilters_JokerItemCat_Consumables_Name=<Color:R=1 G=1 B=1 A=1> 4  <Color:R=0.957 G=0.839 B=0.075>Consumables
ShopUIFilters_JokerItemCat_Modifications_Name=<Color:R=1 G=1 B=1 A=1> 2  Modifications
ShopUIFilters_JokerItemCat_Vehicles_Name=<Color:R=1 G=1 B=1 A=1> 3  Vehicles
ShopUIFilters_JokerItemCat_Weapons_Name=<Color:R=1 G=1 B=1 A=1> 1  Weapons
ShopUIFilters_JokerRewardCat_All_Name=<Color:A=0>0•<Color:R=1 G=1 B=1 A=1> All
ShopUIFilters_JokerRewardCat_Outfits_Name=<Color:R=1 G=1 B=1 A=1> 2  Clothing
ShopUIFilters_JokerRewardCat_Primitives_Name=<Color:R=1 G=1 B=1 A=1> 3  Symbols & Primitives
ShopUIFilters_JokerRewardCat_Titles_Name=<Color:R=1 G=1 B=1 A=1> 1  Titles
ShopUIFilters_JokerRewardCat_VehicleKits_Name=<Color:R=1 G=1 B=1 A=1> 4  Vehicles & Kits

ShopUIFilters_JokerRewardSubCat_Primitives_Decal_Name=<Color:R=1 G=1 B=1 A=1> •  Decals
ShopUIFilters_JokerRewardSubCat_Primitives_Font_Name=<Color:R=1 G=1 B=1 A=1> •  Fonts
ShopUIFilters_JokerRewardSubCat_Primitives_Mixed_Name=<Color:R=1 G=1 B=1 A=1> •  Primitive Mixed Bundles
ShopUIFilters_JokerRewardSubCat_Primitives_Symbols_Name=<Color:R=1 G=1 B=1 A=1> •  Symbols
ShopUIFilters_JokerRewardSubCat_Primitives_Vinyl_Name=<Color:R=1 G=1 B=1 A=1> •  Vinyls
ShopUIFilters_JokerRewardSubCat_Vehicle_Car_Name=<Color:R=1 G=1 B=1 A=1> •  Cars
ShopUIFilters_JokerRewardSubCat_Vehicle_Truck_Name=<Color:R=1 G=1 B=1 A=1> •  Trucks

ShopUIFilters_JokerRewardSubCat_WeaponSkins_Name=<Color:R=1 G=1 B=1 A=1> 5  Weapon Skins

ShopUIFilters_JokerRewardSubCat_Weapon_AssaultRifle_Name=<Color:R=1 G=1 B=1 A=1> 2  Assault Rifles<APB_Images:KillIcon_AssaultRifle_STAR;XL=52 YL=13 Resize=TRUE HUDTexture=TRUE>
ShopUIFilters_JokerRewardSubCat_Weapon_Explosives_Name=<Color:R=1 G=1 B=1 A=1> 8  Explosive Weapons<APB_Images:KillIcon_Explosive_OSMAW;XL=52 YL=13 Resize=TRUE HUDTexture=TRUE>
ShopUIFilters_JokerRewardSubCat_Weapon_LightMachineGun_Name=<Color:R=1 G=1 B=1 A=1> 7  Light Machine Guns<APB_Images:KillIcon_LightMachineGun_SHAW556;XL=52 YL=13 Resize=TRUE HUDTexture=TRUE>
ShopUIFilters_JokerRewardSubCat_Weapon_Rifle_Name=<Color:R=1 G=1 B=1 A=1> 3  Marksman Rifles<APB_Images:KillIcon_Rifle_Obeya;XL=52 YL=13 Resize=TRUE HUDTexture=TRUE>
ShopUIFilters_JokerRewardSubCat_Weapon_Secondary_Name=<Color:R=1 G=1 B=1 A=1> 1  Secondary Weapons<APB_Images:KillIcon_Pistol_FBW;XL=26 YL=13 Resize=TRUE HUDTexture=TRUE>
ShopUIFilters_JokerRewardSubCat_Weapon_Shotgun_Name=<Color:R=1 G=1 B=1 A=1> 6  Shotguns<APB_Images:KillIcon_Shotgun_JG;XL=52 YL=13 Resize=TRUE HUDTexture=TRUE>
ShopUIFilters_JokerRewardSubCat_Weapon_SniperRifle_Name=<Color:R=1 G=1 B=1 A=1> 4  <Color:R=1 G=1 B=1>High-Velocity Rifles<APB_Images:KillIcon_SniperRifle_HVR762;XL=52 YL=13 Resize=TRUE HUDTexture=TRUE>
ShopUIFilters_JokerRewardSubCat_Weapon_SubMachineGun_Name=<Color:R=1 G=1 B=1 A=1> 5  <Color:R=1 G=1 B=1>Sub-Machine Guns<APB_Images:KillIcon_SMG_OCA;XL=31 YL=13 Resize=TRUE HUDTexture=TRUE>
ShopUIFilters_JokerSubCat_Modifications_Character_Name=<Color:R=1 G=1 B=1 A=1> 2  Character Modifications
ShopUIFilters_JokerSubCat_Modifications_Vehicle_Name=<Color:R=1 G=1 B=1 A=1> 3  Vehicle Modifications
ShopUIFilters_JokerSubCat_Modifications_Weapon_Name=<Color:R=1 G=1 B=1 A=1> 1  Weapon Modifications
